"SelectIdentityApplicationRequest" = "“%@”では Kerberos 識別情報を選択する必要があります";
"SelectIdentityRequest"            = "Kerberos 識別情報を選択してください";

"SelectIdentityHideOptions"        = "オプションを隠す";
"SelectIdentityShowOptions"        = "オプションを表示";